Repository: alekoleg/LTHPasscodeViewController
Catalog: LTHPasscodeViewController/*.lproj/Localizable.strings
Languages: ru_ru

source: Enter Passcode
ru_ru: Введите пароль

source: Enter your old passcode
ru_ru: Введите ваш старый пароль

source: Enter your passcode
ru_ru: Введите ваш пароль

source: Enable Passcode
ru_ru: Включить пароль

source: Change Passcode
ru_ru: Изменить пароль

source: Turn Off Passcode
ru_ru: Выключить пароль

source: Re-enter your passcode
ru_ru: Повторите ваш пароль

source: Re-enter your new passcode
ru_ru: Повторите ваш новый пароль

source: Enter your new passcode
ru_ru: Введите ваш новый пароль

source: Passcodes did not match. Try again.
ru_ru: Пароли не совпали. Повторите еще раз

source: 1 Passcode Failed Attempt
ru_ru: Осталась 1 попытка

source: %i Passcode Failed Attempts
ru_ru: Осталось %i попыток
